Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/fortsatt-okning-til-friluftsliv_id_680312.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 27.04.2012
sme: Preassadieđáhus, 27.04.2012

source: Fortsatt økning til friluftsliv
sme: Doarjja olggustallan doaimmaide lassána

source: 12,5 millioner kroner av spillemidlene i 2012 går til friluftstiltak for barn og ungdom.
sme: 12,5 miljovnna kruvnnu jagi 2012 spealloruđain vuoruhuvvo olggustallan doaimmaide mánáide ja nuoraide.

source: - Regjeringen legger stor vekt på betydningen av friluftsliv, spesielt for barn og ungdom, og vi har derfor økt tilskuddet til friluftstiltak for barn og ungdom med en halv million kroner i forhold til 2011.
sme: - Ráđđehus deattuha nannosit olggustallan doaimmaid, erenoamáš mánáide ja nuoraide, ja mii leat danne lasihan doarjagiid mánáid ja nuoraid olggustallan doaimmaide bealle miljovnna kruvnnu eanet go jagi 2011.

source: Samlet har tilskuddet til disse tiltakene blitt mer enn doblet siden 2008, fra 5,6 millioner kroner til 12,5 millioner kroner.
sme: Oktiibuot lea doarjja dáid doaibmabijuide lassánan beliin jagi 2008 rájes, 5,6 miljovnnas 12,5 miljovdnii.

source: Dette viser den betydelige oppmerksomheten denne regjeringen har hatt på dette området, sier statsråd Anniken Huitfeldt.
sme: Dát čájeha ahte dálá ráđđehus atná erenoamáš fuola dán suorggis, cealká stáhtaráđđi Anniken Huitfeldt.

source: Det er også tildelt ni millioner kroner til anlegg for friluftsliv i fjellet (hytter og stier).
sme: Maiddái lea juolluduvvon ovcci miljovnna kruvnnu meahcástallan rusttegiidda (barttat ja bálgát).

source: I tillegg mottar anlegg for egenorganisert fysisk aktivitet og friluftsliv betydelige midler gjennom tilskudd til idrettanlegg i kommunene.
sme: Lassin ožžot rusttegat eaktodáhtolaš rumašlaš lihkadeapmái ja olggustallan doaimmat ollu ruđaid gielddaid ruhtadoarjagiid bokte valáštallanrusttegiid várás.

source: Tabell over tilskudd til friluftslivsaktivitet for barn og ungdom 2008 – 2012
sme: Tabealla. Doarjagat mánáid ja nuoraid olggustallan doaimmaide 2008 - 2012

source: Til sammen
sme: Oktiibuot

source: 5,6 mill kr
sme: 5,6 milj. kr

source: 10 mill. kr
sme: 10 milj. kr

source: 11 mill. kr
sme: 11 milj. kr

source: 12 mill. kr
sme: 12 milj. kr

source: 12,5 mill. kr
sme: 12,5 milj. kr
